import { article, type CityArticle } from "./article-format";

export const SPAIN_CITIES_B: Record<string, CityArticle> = {
  "granada": article(
    "https://100region.com/?p=35196",
    "تعرف على كل ما يخص مدينة غرناطة الراقية",
    "https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0843.jpg",
    `
IMG|https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0843.jpg
H3|اكتشف اسبانيا
H3|تعرف على كل ما يخص مدينة غرناطة الراقية
H3|Granada Spain
P|في هذه الصفحة ستتعرف على التالي :
LI|غرناطة بشكل عام
LI|الموقع والسكان في غرناطة
LI|تاريخ غرناطة
LI|معالم غرناطة السياحية
H3|هيا نربط الأحزمة ونحلق الى مدينة الجمال والتاريخ !
H3|غرناطة بشكل عام
H3|غرناطة هي عاصمة مقاطعة …
P|غرناطة في منطقة أندلسية ذاتية الحكم في اسبانيا ، تقع غرناطة عند سفح جبال سييرا نيفادا (جبال الثلج) عند التقاء أربعة أنهار ، دارو وشنيل وموناتشيل وبييرو ، تنسب الى دائرة فيجا دي غرانادا ، وتقع المدينة على ارتفاع متوسط يبلغ 738 مترا ، فوق مستوى سطح البحر ، ومع ذلك لا تبعد سوى ساعة واحدة بالسيارة عن ساحل البحر الابيض المتوسط ، كوستا تروبيكال ، وتقع قربها محطة تزلج سييرا نيفادا ، حيث أقيمت بطولة العالم للتزلج على المنحدرات الثلجية التابعة للاتحاد الدولي للتزلج عام 1996م
P|استوطن الأيبيريين والرومان والقوط الغربيين في المنطقة منذ العصور القديمة ، وأصبحت المستوطنة القائمة مدينة رئيسية في الأندلس في القرن الحادي عشر في أثناء وجود الطائفة الزيرية في غرناطة ، وفي القرن الثالث عشر أصبحت عاصمة امارة غرناطة تحت حكم النصريين ، وكانت آخر ولاية حكمها المسلمون في شبه الجزيرة الايبيرية ، غزا الملكان الكاثوليكيان غرناطة في عام 1492م ، وتحولت تدريجيا الى مدينة مسيحية على مدى القرن السادس عشر
P|يقع قصر الحمراء ، وهو قلعة وقصر نصري قديم ، في غرناطة، وهو من أشهر آثار العمارة الاسلامية ومن أكثر المواقع السياحية زيارة في اسبانيا ، حوفظ أيضا على تأثير الفترة الاسلامية والعمارة المغربية في حي البيازين وغيره من آثار العصور الوسطى في المدينة ، شهد القرن السادس عشر أيضا ازدهارا في العمارة المدجنة وعمارة عصر النهضة ، تلاها لاحقا أسلوبي الباروك وتشارينغاريسك ، تشتهر غرناطة أيضا داخل اسبانيا بجامعة غرناطة التي تضم ما يقدر بنحو 82,000 طالب موزعين على خمسة فروع مختلفة في المدينة ، يعد الرمان (بالاسبانية : granada) شعار غرناطة
H3|الموقع والسكان
H3|تقع غرناطة على سفح جبال …
P|سييرا نيفادا ، في التقاء ثلاثة أنهار : دارو (Darro) ، بيرو (Beiro) والشنيل (Genil) ، في الارتفاع من 738 مترا فوق مستوى سطح البحر ، يبلغ عدد سكان غرناطة 240.099 نسمة تقريبا ، صنفت غرناطة في المرتبة 13 كأكبر المناطق الحضرية في اسبانيا ، لكن 3,3% من السكان لا يحملون الجنسية الاسبانية ، ونسبة كبيرة منهم تبلغ 31% قدموا من مناطق أمريكا الجنوبية ، أدناه موقع مدينة غرناطة على الخريطة
P|https://maps.app.goo.gl/82GnFw6RqoG3X8vYA?g_st=com.automattic.jetpack.JetpackShare
H3|تاريخ غرناطة
H3|كانت غرناطة تدعى البيرة …
P|حتى منتصف القرن الثامن الميلادي ، وفي القرن الحادي عشر ، نقل بنو زيري البربري العاصمة من مدينة البيرة الى مدينة غرناطة ، غرناطة أو اغرناطة هو اسم مشتق من الأصل اللاتيني (granatum، pomegranate) وتعني الرمانة ، وقد سميت كذلك لجمالها ، ولكثرة حدائق الرمان التي تحيط بها ، وكذلك في معجم ياقوت حيث يقول ان معنى غرناطة الرمانة بلسان عجم الأندلس (الهسبانية) سمى البلد كذلك لحسنه ، وقيل انها سميت كذلك لأنها أنشئت على البقعة التي زرع فيها الرمان لأول مرة عند نقله من افريقية اليها ، وقيل أيضا انها سميت كذلك لأنها بموقعها وانقسامها على التلين تشبه بمنازلها الكثيفة الرمانة المشقوقة ، الرومان (باللغة الاسبانية ، جرانادا) هو شعار مدينة غرناطة
H3|معالم غرناطة
H3|من أعظم الثروات الثقافية …
P|يعتبر قصر الحمراء وجنة العريف من أعظم الثروات الثقافية في غرناطة بين المسلمين واليهود والمسحيين ، وجنة العريف هي حدائق مرفقة بالقصر تتميز بموقعها وتصميمها الفريد ، فضلا عن التنوع في أزهارها ونباتاتها ونوافيرها ، ويعد قصر الحمراء تتويج لأبرز الأعمال المعمارية في عهد بنو الأحمر في الفترة بين القرنين الثالث عشر والرابع عشر ، وتم بناء معظم قصر الحمراء في عهد يوسف الأول ومحمد الخامس بين الأعوام 1333م و1354م
P|كما أن غرناطة معروفة داخل اسبانيا نظرا الى مكانة جامعة غرناطة ويقال أن غرناطة واحدة من أفضل ثلاث مدن للجامعيين (الاثنتين الأخريين هما سالامانكا وسانتياغو دي كومبوستيلا)
H3|قصر الحمراء
H3|بني قصر الحمراء …
P|في عهد بنو الأحمر ، واندرج ضمن مواقع التراث العالمي من قبل اليونسكو عام 1984م ، وهو يعد واحدا من أكثر المواقع أهمية في اسبانيا وأكثرها زيارة ، ويتألف من منطقة دفاعية وهي القصبة ، ومساكن للحكام والعامة ، وقصر لخلفاء بنو الاحمر ، والقصر نفسه ، بالاضافة الى حدائق منها جنة العريف ، ويقع قصر الحمراء فوق هضبة صغيرة على الحدود الجنوبية الشرقية من المدينة في سفوح جبل الثلج (بالاسبانية : Sierra Nevada) فوق الوادي ، وكان بجواره بعض المساكن التي تم بناؤها قبل وصول المسلمين ، كما أن القصر محاط بسور بالكامل ويحده من الشمال الوادي ، ومن الجنوب السبيكة
P|في القرن الحادي عشر تطور قصر الحمراء ليصبح مدينة محصنة أصبحت بمثابة معقل عسكري سيطر على المدينة بكاملها ، ولكن في القرن الثالث عشر ومع وصول الخليفة الأول من سلالة بنو الاحمر محمد بن نصر (1238-1273) قام بتأسيس مقر الخلافة في قصر الحمراء ، كما ضم كبار المسؤولين بما فيهم موظفو المحكمة وجنود النخبة وذلك في القرنين الثالث عشر والرابع عشر
P|في عام 1527م قام الامبراطور الروماني شارل الخامس بهدم جزء من قصر الحمراء لبناء قصره الخاص الذي حمل اسمه ، كما قام بعض ملوك الكاثوليك بتغيير بعض غرف القصر بعد استيلائهم عليه عام 1492م ، كما قام شارل الخامس ببناء غرفة ملابس لزوجته ايزابيل فوق أحد الأبراج
P|في القرن الثامن عشر توقفت صيانة القصر لمدة مائة عام ، وأثناء السيطرة الفرنسية على القصر فقدت أجزاء كبيرة من القلعة ، أما التصليحات والترميمات المستمرة فلم تبدأ الا مع القرن التاسع عشر ، ويضم القصر حاليا متحف قصر الحمراء الذي يحوي قطعا استخرجت من الموقع نفسه ، بالاضافة لمتحف الفنون الجميلة
H3|جنة العريف
H3|هي حدائق ملحقة بالقصر …
P|وهي مكان استجمام وراحة أمراء غرناطة المسلمين عندما كانوا يريدون الفرار من ملل الحياة الرسمية في القصر ، وهي تقع في موقع يسمح برؤيتها من جميع أنحاء المدينة ، وقد تم بناء القصر والحدائق على طراز بنو الاحمر في عهد محمد الثالث (1302-1309) ، وتم اعادة تصميمها بعد فترة وجيزة من قبل أبو الوليد اسماعيل (1313-1324) ، وهي الآن من أكثر الأماكن جذب للسياح في غرناطة
H3|كاتدرائية غرناطة
H3|بنيت كاتدرائية غرناطة …
P|فوق مسجد غرناطة الشهير الذي بناه بنو الاحمر وسط المدينة ، وبدأت أعمال البناء فيه أثناء عصر النهضة الاسباني في أوائل القرن السادس عشر ، وبعد فترة وجيزة من سقوط غرناطة بيد الملكان الكاثوليكيان (فرناندو الثاني وايزابيلا) تم تكليف خوان جيل دي هونتانون وانريكي ايجاس بأعمال البناء ، كما تم تشييد العديد من المباني في عهد شارل الخامس ، تم بناء كاتدرائية غرناطة على غرار كاتدرائية طليطلة ، أي على الطراز القوطي ، وهو الطراز المعماري السائد في اسبانيا في أوائل القرن السادس عشر ، ولكن في عام 1529 ألغت السلطة الكاثوليكية تكليف انريكي ايجاس وقامت بتكليف دييغو سيلو الذي أكمل عمل سلفه لكنه أضاف عناصر من طراز عصر النهضة ، ومع مرور الوقت قامت الأسقفية ببناء مشاريع معمارية جديدة مثل اعادة تصميم الواجهة الرئيسية للكاتدرائية عام 1664م من قبل ألونسو كانو ، وذلك لادخال عناصر طراز الباروك ، وفي عام 1706م تم بناء سكن الكاتدرائية
H3|الكنيسة الملكية
H3|أصدر الملكان الكاثوليكيان …
P|مرسوم ملكي في الثالث عشر من سبتمبر عام 1504م لاختيار غرناطة مدينة دفن لهم ، لذلك تم بناء الكنيسة الملكية فيها على أنقاض شرفة مسجد غرناطة حتى يتم دفن الملكان الكاثوليكيان وأبنائهم جوانا وفيليب الأول ، وبدء بناء الكنيسة الملكية في عام 1505م من قبل انريكي ايجاس واستغرق بنائها عدة مراحل وجمعت في تصميمها بين الطراز القوطي وطراز عصر النهضة
H3|البيازين
H3|هو حي ذو أصل أندلسي …
P|هو حي ذو أصل أندلسي ويعد وجهة أساسية لكثير من الزوار الذين يقصدونه لمكانته التاريخية والمعمارية ولمناظرة الطبيعية ، وترجع المكتشفات الأثرية في المنطقة الى العصور القديمة ، وأصبح أكثر أهمية مع وصول بنو زيري في عام 1013م الذين قاموا ببناء جدران دفاعية حوله ، وفي عهد بني الاحمر حدث تطوير كبير للحي الذي يتميز بشوارعه الضيقة والمرتبة على شكل شبكة تمتد من أعلى المدينة غلى أسفلها عند النهر
P|وفي العهد الاسلامي عرفت البيازين بثوراتها المتعددة ضد الخليفة وكانت في ذلك الوقت مقر اقامة الصناعيين والحرفيين والارستقراطيين ، ومع استيلاء المسيحيين عليها بدأت تدريجيا تفقد بريقها ، وفي عهد فيليب الثاني ، وبعد أن تم طرد المسلمين من الأندلس وأخلي الحي من جميع سكانه
P|وفي عام 1994 أدرجت اليونسكو البيازين ضمن مواقع التراث العالمي ، ومن بين الثروات المعمارية في البيازين جدران القصبة القديمة التي ترجع لعهد بنو زيري ، والجدران التي بنيت في عهد بنو الاحمر ، وأبراج القصبة ، والمسجد الرئيسي الذي تم تحويله لكنيسة
H3|غرناطة غير !
H3|ودية ومهيبة …
P|هذا الوصف المثالي للمقاطعة التي تغوي الزائر لجمالها الذي لا مثيل له ، مدينة غرناطة ومقاطعتها تجعل أي شخص يقع في حبها ، سحر الفلامنكو الفريد والشهير في ساكرومونتي ومدينة الحمراء وعجائب الطبيعة التي يتم عرضها في المناظر الطبيعية المستحيلة مثل تلك الموجودة في الحديقة الجيولوجية ، انه الخيار الأفضل لعشاق الثقافة والطبيعة
H3|لماذا تزور مدينة غرناطة ؟
P|سنقدم لك العديد من الأسباب التي تجعلك تزور غرناطة على هذه القائمة من الأماكن الأساسية في المدينة ، لكن السبب الرئيسي لزيارة مدينة غرناطة هو جمال وسحر قلعة الحمراء ، التي ألهمت العديد من الفنانين الذين وقعوا في حبها وغرناطة
P|لا أحد لا يزال سلبيا : من الفنانين المحليين الذين ولدوا في غرناطة مثل فيديريكو غارسيا لوركا ، الى أولئك الذين زاروا المدينة والمقاطعة ذات يوم وأسروا جمالها ، مثل واشنطن ايرفينغ ، الذين انتهى بهم الأمر بكتابة أعمال مثل حكايات قصر الحمراء
H3|ماذا يجب أن ترى في مدينة غرناطة ؟
P|من الأماكن التي يجب أن لا تفوتك في غرناطة ، نقترح عليك هذه القائمة مع ما يجب رؤيته
P|القلعة الضخمة التي تشكل قصر الحمراء في غرناطة هي جوهر المدينة والمقاطعة ، علاوة على ذلك ، اذا كنت في ملقة واشبيلية وما الى ذلك ، يجب أن تأتي أيضا وترى أحد المعالم الأكثر زيارة في الأندلس
P|تضيع في أحد المجمعات الضخمة التي تم الحفاظ عليها سليمة تقريبا والتي كانت منذ وقت طويل مدينة القصور والحدائق والحصون القديمة التي كانت تضم محكمة المملكة النصرية
P|البيزين ، أحد أكثر الأحياء رمزية في مدينة غرناطة ، هي المنطقة التي تحافظ اليوم على كل روعة العالم العربي التي سيطرت ذات يوم على مدينتنا
P|اذا اضطررنا الى تسليط الضوء على شيء ما عن هذا الحي ، فسيكون المكان الذي نتوقف فيه لالتقاط أجمل صورة تم تخيلها على الاطلاق في ميرادور دي سان نيكولاس ، من هنا يمكنك الاستمتاع بمنظر بانورامي لقصر الحمراء الذي يعتبر أجمل غروب شمس في أوروبا
P|التجول في هذا المكان يعني العثور على متاهة من المنازل البيضاء والحانات النموذجية ومحلات الشاي في كل ساحة
P|بجوار البيزين مباشرة ، سنجد الحي الشهير المسمى Sacromonte ، ومن المعروف جيدا بكونه مهد الفلامنكو ، ولكن أيضا بسبب منازل الكهوف الشهيرة حيث يعزف الغجر والفنانون من غرناطة موسيقاهم ، في الوقت الحالي يتم خلط كل هذا مع منازل الكهوف في سيرو دي سان ميغيل وكامينو ديل ساكرومونتي ، بالاضافة الى الكهوف التي تقدم عروض الفلامنكو اليومية
P|أحياء رمزية أخرى هي Realejo ، الحي اليهودي القديم في مدينة غرناطة ، انه يقدم العديد من التناقضات لزواره الذين يجمعون بين المناطق وأفضل اللوحات الجدارية لــ Niño de las Pinturas الشهير ، والساحات المهمة مثل Campo del Príncipe ، وأكثر من ذلك بكثير
P|في وسط المدينة تقف كاتدرائية غرناطة ، وهي رمز للغزو الكاثوليكي ، عندما تمكنت الملكة الكاثوليكية ايزابيلا من غزو المدينة ، كان أول شيء فعلته هو الأمر ببناء كاتدرائية فوق المسجد الرئيسي في غرناطة ، مما جعل هذا المعبد تحفة فريدة من نوعها في اسبانيا
P|أمر الملوك الكاثوليك أيضا بانشاء الكنيسة الملكية في الساحة خلف الكاتدرائية مباشرة ، على الطراز القوطي الاليزابيثي ، تم اختياره ليكون مكان دفن الملوك الكاثوليك ولا يزال من الممكن زيارته اليوم ، بصرف النظر عنهم ، سترى أيضا دفن ابنتهما ، ما يسمى خوانا لا لوكا ، وزوجها فيليبي ال هيرموسو ، في الواقع ستكتشف أن هناك أشخاصا آخرين مدفونين هنا ولكن يجب عليك زيارة المكان لمعرفة المزيد
H3|مناطق الجذب التي يجب زيارتها في مقاطعة غرناطة
P|اذا قررت زيارة مدينة غرناطة ، يجب أن تترك الوقت للخوض في جمال مقاطعتها ، سترى أنها تحتوي على الكثير من التناقضات والمناطق والمناطق التي يمكن فصلها وتمييزها من خلال الجمال الطبيعي لأوروغرافيتها ومناظرها الطبيعية وبالطبع الثقافة أو بالأحرى الثقافات
P|يقع في الجنوب الشرقي من شبه الجزيرة الأيبيرية بين سلسلة جبال بينيبتيكا وساحل غرناطة المعروف باسم الساحل الاستوائي ، الآن دعنا نتحدث عن أفضل الخطط لتنظيم اقامتك
P|تشتهر سييرا نيفادا بمنتجع التزلج في بادرولانو الذي ينتمي الى موناشيل ، هذه الجبال هي جزء من نظام Penibaetic وترتفع مغطاة بالثلوج في فصل الشتاء وستجعل أي زائر يقع في حبها
P|من أي نقطة في المدينة يمكنك رؤية الجبال ولديهم الكثير لتقدمه بحيث تصبح واحدة من تلك الأماكن التي يجب ألا تفوتك
P|في حديقة سييرا نيفادا الوطنية ، ستجد غويجار سييرا مع مناظر طبيعية رائعة مثل فيريدا دي لا استريلا أو موناشيل مع مسار مثير للاعجاب مع جسور معلقة وعجائب مثل لوس كاهوروس ، يعد تسلق قمم مولهاسين أو فيليتا من الأنشطة الرائعة الأخرى التي يمكنك القيام بها اذا قررت التعرف على جبال غرناطة العظيمة
P|عندما تم استبعد العرب من مدينة غرناطة ، اختاروا ما يعرف باسم البوجارا ، تقع المنطقة في الجزء الجنوبي الشرقي من مقاطعة غرناطة ، وهي المنطقة التي تحتل معظم الوجه الجنوبي لسيرا نيفادا وتتميز بالاغاثة الوعرة
P|حقيقة مثيرة للاهتمام هي أنه يمكننا التحدث عن اثنين من ألبوجاراس ، لأن أحدهما هو الأكثر شهرة ، ألبوخارا غرناطة ، في حين أن الآخر هو ألبوجارا في الميريا ، يأتي التمايز بسبب موقع الأراضي التي يشغلونها في كل مقاطعة
P|التعرف على هذه المنطقة هو التعرف على قراها البيضاء ، وفهم هندستها المعمارية وتضاريسها الشهيرة ( الأسقف المسطحة ) التي تشكل المناظر الطبيعية المميزة لهذه المنطقة
P|تجتمع الطبيعة والثقافة والأسطورة في هذه الوجهة ، هناك العديد من الأماكن التي لا يجب أن تفوتك ، على سبيل المثال لانجرون ، بامبانيرا ، كابيليرا ، تريفيليز
P|يطلق على ساحل غرناطة اسم الساحل الاستوائي لأنه يتمتع بمناخ محلي خاص ، والجمال الفريد لمدن مثل نيرخا أو فريجيليانا ، وبساطة غرناطة التي يمكن رؤيتها في كل من أهم شواطئ هذا الساحل
P|هذه المنطقة الاستوائية التي يبلغ متوسط درجة حرارتها 18 درجة مئوية في الشتاء و25 درجة مئوية في الصيف ، لهذا السبب ، أصبح هذا الساحل الفريد من البحر الأبيض المتوسط مكانا فريدا لزراعة الفواكه والخضروات الاستوائية بطريقة حرفية وبجودة ، هنا تشرق الشمس على مدار السنة
P|هناك العديد من الأماكن التي يمكن زيارتها ، ولكن ربما تكون واحدة من أقل الأماكن شهرة هي الحديقة الجيولوجية المثيرة للاعجاب في غرناطة التي تم الاعلان عنها مؤخرا على هذا النحو بسبب شكلها الفريد ومناظرها الطبيعية
P|تدمج الحديقة الجيولوجية 72 مكانا ذا أهمية جيولوجية ، بعضها ذو أهمية دولية وامتداد قدره 4722 كيلومترا مربعا ، يمكن مقارنته بسهولة بكولورادو كانيون الشهير من قبل عشاق المناظر الطبيعية الأكثر اثارة للاعجاب
P|وجهتان رئيسيتان تستحقان الزيارة : غواديكس وجورافي ، من ناحية ، تتمتع غواديكس باهتمام ثقافي ، كونها مليئة بالحياة والتقاليد التي تبرز لمعالمها وحيها الشهير في منازل الكهوف ، من ناحية أخرى ، غورافي هو مكان ذو أهمية أثرية بامتياز ، تحيط حديقة غورافي المغليثية بالبلدية بأماكن ذات أهمية أثرية منتشرة في جميع أنحاء جغرافيتها ، من الممكن حاليا التوقف في مركز الترجمة الفورية والتعرف على التاريخ والأساطير المحيطة بهذه المنطقة الفريدة من مقاطعة غرناطة
`
  ),
  "seville": article(
    "https://100region.com/?p=35249",
    "تعرف على كل ما يخص مدينة اشبيلية",
    "https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0845.jpg",
    `
IMG|https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0845.jpg
H3|اكتشف اسبانيا
H3|تعرف على كل ما يخص مدينة اشبيلية
P|في هذه الصفحة ستتعرف على التالي :
LI|اشبيلية بشكل عام
LI|أصل التسمية
LI|تاريخ اشبيلية
LI|موقع اشبيلية وسكانها
LI|مناخ اشبيلية
LI|السياحة في اشبيلية
LI|نادي اشبيلية الرياضي
H3|طالما لدينا اجازة .. اذاً لماذا لا نسافر الى اشبيلية ؟
P|اشبيلية عاصمة منطقة أندلوسيا ومقاطعة اشبيلية في جنوب اسبانيا ، وتقع على ضفاف نهر الوادي الكبير ، وهي رابع أكبر مدينة في اسبانيا من حيث عدد السكان ، وذلك بعد مدريد وبرشلونة وفالنسيا ، مساحتها 140,8 كم
P|اشتهرت اشبيلية بشكل كبير ابان حكم المسلمين لاسبانيا في العصور الوسطى وكان يطلق عليها أيضا اسم (حمص) نسبة لنزول جند الشام فيه أول مرة ، وفي أواسط القرن التاسع الميلادي أمر عبدالرحمن الثاني ببناء أسطول بحري ودار لصناعة الأسلحة فيها ، وكان من أشهر حكامها المعتمد بن عباد ، ومن أهم معالمها منارة خيرالدا التي بنيت بأمر من السلطان أبو يوسف يعقوب المنصور الموحدي ، ومن أبرز سكانها حينذاك ابراهيم بن سهل المشهور بديوانه ، تشتهر المدينة بأنها مدينة الفن والطرب في الاندلس
H3|أصل التسمية
P|أصل الكلمة .. سبال هو أقدم اسم معروف لاشبيلية ، يبدو أن تكون قد نشأت خلال الاستعمار الفينيقي للثقافة Tartessian في جنوب غرب ايبيريا ، وفقا لمانويل بليسر كاتالان تعني الأراضي المنخفضة في اللغة الفينيقية على غرار العبرية ، وخلال الحكم الروماني تم Latinised الاسم كما Hispalis ، بعد الفتح الاسلامي ، وقد تم تكييف هذا الاسم الى اللغة العربية كما اشبيلية (عربي أشبيلية) ، ومنذ P لا وجود لها في اللغة العربية ، وتحل محلها ب ، تم استبداله اللاتينية مكان اسم لاحقة ، غير المباشرة للعربي أي ما يعادل iyya ، وشدد على و / æ / تحولت الى أنا / ط / ، وذلك بسبب ظاهرة تسمى imela الصوتية ، الانجليزية اشبيلية الاسبانية وأسماء مشتقة من اشبيلية
H3|الشعار
P|اشبيلية هو الشعار الرسمي لاشبيلية ، ويعتقد شعبيا أن يكون اللغز يدل على الاسبانية لا لي ها dejado ، ومعناه (وإشبيلية لم تتخل عني) ، مع ثمانية في الوسط يمثل madeja ، أو خصلة خيوط من الصوف ، يذكر أن أسطورة نال لقب الملك ألفونسو العاشر ، الذي كان مقيما في الكازار في المدينة وبدعم من المواطنين عند ابنه ، في وقت لاحق سانشو الرابع من قشتالة ، وحاول اغتصاب له عن العرش ، الشعار موجود على العلم البلدية ويتميز على الممتلكات المدينة مثل يغطي فتحة ، وقبر كريستوفر كولومبوس في الكاتدرائية
H3|التاريخ
P|يمتد تاريخ اشبيلية أكثر من ألفي سنة ، اثر مرور مختلف الناس في نمو المدينة ذات الشخصية المتميزة ، كانت اشبيلية مدينة رومانية معروفة في وقت مبكر باسم هيسباليس (hispalis) ، تعطي ايتاليكا italica المدينة الرومانية القريبة من مدينة اشبيلية انطباعا عن كيف كانت هيسباليس في وقت لاحق من الفترة الرومانية
P|البقايا الرومانية الموجودة في اشبيلية تشمل بقايا قناة ، بعد الانتصارات المتتالية للفاندال والقوطيون الغربيون في مقاطعة هسبانيا في القرنين الخامس والسادس ، فتح المسلمون المدينة في 712 وأصبحت مركزا مهما للمسلمين في الأندلس
H3|الفترات المبكرة
P|اشتهرت اشبيلية أيام الحكم الاسلامي لاسبانيا وكان عبدالرحمن الثاني ، قد أمر ببناء أسطول بحري ودار لصناعة الأسلحة فيها في أواسط القرن التاسع الميلادي ، من أشهر حكامها المعتمد بن عباد وسميت (حمص) نسبة لنزول جند الشام فيها ، ومن معالمها منارة الخيرالدا التي بنيت بأمر من السلطان أبو يوسف يعقوب المنصور الموحدي
H3|العصر الاسلامي
LI|فتح المسلمون اشبيلية سنة (94هـ – 713م) بقيادة موسى بن نصير بعد حصار دام شهرا واحدا وأقام عليها عيسى بن عبد الله الطويل ، وهو أول ولاتها من المسلمين
LI|في سنة 95هـ خلف عبدالعزيز بن موسى بن نصير اباه واليا على الاندلس واستقر في اشبيلية واتخذها عاصمة له
LI|في سنة 97هـ قتل عبد العزيز بن موسى في اشبيلية ، وولى الأندلس من بعده أيوب بن حبيب اللخمى ، الذي نقل العاصمة الى قرطبة
LI|في سنة 214 هـ بنى فيها عبدالرحمن الأوسط المسجد الجامع الأول ، وهو مسجد محمد بن عمر بن عديس
LI|في سنة 226هـ أغار النورمان على اشبيلية وأحرقوا جامعها ، ولكن القوات الأندلسية أنزلت بهم هزيمة حاسمة عند قرية طلياطة شمال اشبيلية
H3|حكم القشتالية
LI|في سنة 231هـ بني سور المدينة الأول ، ودار الصناعة التي لا تزال باقية في موضعها الى الآن
LI|في سنة 300 قضى عبدالرحمن الناصر على ثورة بني الحجاج ، وبني خلدون في اشبيلية
LI|في سنة 301هـ هدم ابن السليم أول عمال عبدالرحمن الناصر سور اشبيلية ، وجدد بناء قصر الامارة
H3|العصر الذهبي
LI|في سنة 414 هـ بدأ عصر الطوائف ، حيث استبد أبو القاسم محمد بن عباد قاضي اشبيلية بحكومتها ، وأنشأ دولة بنى عباد
LI|في سنة 484 هـ سقطت اشبيلية ، وقرطبة في يد المرابطين واستولى القائد المرابطي سير بن أبي بكر على اشبيلية ، وهدم قصور بنى عباد
H3|القرن 18
LI|في سنة 549 هـ انتهى حكم المرابطين في اشبيلية على يد القائد الموحدي براز بن محمد المسوفى ، واتخذ حاكم الأندلس اشبيلية عاصمة له
LI|في سنة 580 هـ أعد أبو يعقوب يوسف في اشبيلية حملته الكبرى على غرب الأندلس ، واستشهد أثناء معركة شفترين في البرتغال ، وولى بعده ابنه يعقوب ، وفي عصره تمت منشآت الموحدين
LI|في سنة 596 هـ انتهى العصر الذهبي لاشبيلية بعد وفاة يعقوب الذي لقب نفسه بالمنصور
LI|في سنة 646 هـ حاصر ملك كاستيا وليون فرديناند الثالث اشبيلي ودخلها بعد حصار دام سنة وخمسة أشهر
LI|في الأعوام التالية حاول سلاطين الأسرة المرينية بمراكش استرجاع المدينة من المسيحيين الا أن محاولاتهم باءت بالفشل ، وبذلك خرجت اشبيلية من أيدى المسلمين
H3|القرن 19 و20
P|عقب استيلاء المسيحين عليها ، تم تشييد مبان عامة بما في ذلك الكنائس ، وفي وقت لاحق ، شهدت المدينة عصرا ذهبيا آخر من التنمية التي أحدثتها تراكم الثروة من منح احتكار التجارة مع الأقاليم الاسبانية في العالم الجديد ، بعد تغرين يصل من الوادي الكبير ، واستقرت المدينة في تدهور اقتصادي نسبي ، واتسم تنمية سيفييا في القرنين التاسع عشر والعشرين بالنمو السكاني وزيادة التصنيع
P|سقطت اشبيلية بسرعة كبيرة الى قوات فرانكو بالقرب من بداية الحرب الأهلية الاسبانية في عام 1936م بسبب قربها من قوة الغزو قادمة من المغرب ، بعد استيلاء فرانكو على المدينة ، واستمرت المقاومة في صفوف الطبقة العاملة في مجالات لبعض الوقت ، حتى سلسلة من الأعمال الانتقامية الشرسة التي وقعت
H3|موقع اشبيلية وسكانها
P|تقع اشبيلية على سهل من سهول نهر الوادي الكبير ، ويبلغ متوسط ارتفاع أرضها 7 امتار (23 قدم) فوق مستوى سطح البحر ، ويعرف سكانها بالأشبيليين ، يزيد عدد سكان المدينة بضواحيها عن 1.5 مليون نسمة
H3|المناخ
P|مناخ اشبيلية هو مناخ البحر المتوسط ، مع التأثيرات المحيطية ، المتوسط السنوي لدرجات الحرارة 18,6 درجة مئوية ، مما يجعلها واحدة من أحر مدن أوروبا ، لكن الشتاء معتدلا ، ويناير هو أروع الشهور ، مع متوسط درجة الحرارة القصوى 15.9 درجة مئوية ، والحد الأدنى من 5.2 درجة مئويه ، الصيف الحار جدا ويعتبر شهر أغسطس أحر شهر ، مع متوسط درجة الحرارة القصوى 35.5 درجة مئوية ، والحد الأدنى من درجات الحرارة 19.4 درجة مئوية ، كل عام ودرجة الحرارة تتجاوز 40 درجة مئوية ، وفي عدة مناسبات
P|درجات الحرارة القصوى من محطة الطقس في مطار اشبيلية هي -5.5 درجة مئوية في فبراير 1956م ، و46.6 درجة مئوية في يوليو 1995م
P|هطول الأمطار تتفاوت من 600 الى 800 ملم في السنة الواحدة ، وركزت في فترة أكتوبر الى ابريل ، ويعتبر ديسمبر أكثر شهر ممطرا ، ويبلغ متوسط سقوط الأمطار من 95 ملم ، يوجد في المتوسط 52 يوما من الأمطار ، 2898 ساعة من الشمس واربعة أيام من الصقيع في السنة
H3|مزارات المدينة الرئيسية
P|شيدت كاتدرائية اشبيلية من 1401- 1519 على الموقع السابق للمسجد في المدينة ، وكاتدرائية اشبيلية من بين أكبر جميع كاتدرائيات القرون الوسطى الجرمانية ، سواء من حيث المجال والحجم الداخل هو الأطول في اسبانيا ، وهي مزينة بشكل مسرف ، مع كمية كبيرة من الذهب ، أعادت الكاتدرائية استخدام بعض الأعمدة ومن عناصر المسجد ، ومعظمها بشكل مشهور ، وجيرالدا ، أصلا مئذنة ، تحولت الى برج الجرس ومن تصدرت التمثال ، المعروف محليا باسم el Giraldillo ، يمثلون الايمان ، داخل البرج تم بناؤه مع التعليات بدلا من السلالم ، لاتاحة المؤذن وآخرون للصعود الى الأعلى ، ترتفع الجيرالدا شامخة فوق أسطح منازل اشبيلية ، وتعتبر أهم معالم المدينة ، وقد بنيت سنة 1184م كمئذنة لمسجد اشبيلية الكبير الذي تحول مع مئذنته الى كاتدرائية ، يبلغ ارتفاع الجيرالدا 97,5 مترا ، وقد تم بناء القمة المتحركة حسب اتجاه الرياح في القرن السادس عشر ، ومنذ ذلك الحين أصبحت الجيرالدا تعرف بهذا الاسم نسبة الى التمثال في أعلاها
P|يواجه كاتدرائية اشبيلية الكازار الذي وضع من قصر المدينة القديمة المغاربي ، البناء الذي بدأ في 1181 واستمر لاكثر من 500 عاما ، وأيضا في عصر النهضة ، الحدائق هي خليط من التقاليد المغاربية ، الاندلسية ، والمسيحية
P|دار البلدية ، بنيت في القرن السادس عشر ، وقد شيدت الساحة الجديدة (بلازا نويفا) في القرن التاسع عشر في أسلوب تقليدي حديث
P|تقع جامعة اشبيلية داخل الموقع الأصلي لأول مصنع تبغ في أوروبا ، ابتكر المرابطون نظاما جديدا في تخطيط الأسوار ، اذ عمدوا الى الاكثار من الزوايا الداخلية والخارجية بالسور ، بحيث يتخذ شكل خطوط متعرجة متكسرة ، وميزة هذا النظام أن يترك الجند أعداءهم يتقدمون داخل احدى الزوايا ، ثم يندفعون عليهم من أعلى الأسوار على الدروب فيفتكون بهم فتكا ذريعا ، ويشبه هذا النظام الزمبرك اذا ضغط عليه ثم ترك اندفع بقوة فيصيب ما يقابله ، وما زال قطاع من هذه الأسوار باشبيلية قائما ، ويعرف باسم سور مقارنة ، ويمتد من باب مقارنة حتى باب قرطبة ، وتتناثر بعض بقاياه بعد ذلك في حديقة معهد الوادي
P|من معالم اشبيلية الباقية السور الأمامي الذي بناه وشيده الحاكم أبو العلا ادريس عام 1223م ، وحفر حوله خندقا ، ومد منه سور قليل الارتفاع الى نهر الوادي الكبير ببرج ضخم كبير الأضلاع ، وهو برج الذهب القائم حتى اليوم ، وفي مقابل هذا البرج برج مماثل له على الشاطئ القريب من المدينة يربط بينهما سلسلة حديدية ضخمة تمنع السفن من المرور ليلا في نهر الوادي الكبير حماية للمدينة من التسلل اليه عبر النهر
H3|نادي اشبيلية
P|يعتبر (Sevilla Fútbol Club) هو نادي كرة قدم لمدينة اشبيلية وله تاريخ عريق في كرة القدم الاوروبية أيضا ، حيث تأسس في اكتوبر من عام 1905م ، ويعتبر أقدم ناد اشبيلي ، وثاني أقدم ناد في الاندلس ، كان أول ناد أندلسي لعب في الكأس الأوروبي الذي يسمى حاليا باسم دوري ابطال اوروبا في موسم 1957-58 ، نادي اشبيلية لعب ايضا في كأس أبطال الكؤوس الأوروبي مرتين
`
  ),
  "costa-del-sol": article(
    "https://100region.com/?p=36029",
    "الدليل الشامل لكوستا ديل سول",
    "https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0931.jpg",
    `
H3|اكتشف اسبانيا
H3|من في حسنها ؟ فهي تتباهي بأجمل صورة !
IMG|https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0932.jpg||أحد شواطىء كوستا ديل سول
H3|أين تقع كوستا ديل سول ؟
P|كوستا ديل سول هو الاسم الذي يطلق على ساحل البحر الأبيض المتوسط المتواجد في جنوب اسبانيا ، والذي يقع بين سوتوجرانديه غربا ونيرخا شرقا ، تشكل منطقة كوستا ديل سول الامتداد الجنوبي لمنطقة الأندلس وتعتبر مالقا عاصمتها
H3|كيف تبدو كوستا ديل سول ؟
P|تتمتع منطقة كوستا ديل سول بالعديد من المنتجعات المشهورة بحيث تعتبر من أشهر الأماكن الشعبية لقضاء العطلة في اسبانيا ، بالاضافة لكونها من أفضل الاختيارات الأوروبية بالنسبة لاعادة التوطين ، كما أنها تتمتع بمناخ رائع طوال السنة ، فضلا عن شواطئ جذابة ، وعدة مرافق ومناظر خلابة ، مواصلات مستمرة
H3|يمكن تقسيم منطقة كوستا ديل سول الى ثلاث مناطق :
H4|غرب كوستا ديل سول …
P|تقع هذه المنطقة بين سوتوجرانديه وماربيا وتتميز بمنتجعات مانيلفا ، استبونا وماربيا بالاضافة الى مدينة سان بيدرو والقرى البيضاء لبيناهافيس ، كاساريس استان واوخن ، تعتبر الجهة الغربية لكوستا ديل سول موطنا لبعض أفخم المنتجعات وأغلى العقارات ، بالاضافة الى تواجد الميل الذهبي لماربيا ، بورتو بانوس ومنطقة زغاليطا
H4|وسط كوستا ديل سول …
P|تعتبر هذه المنطقة من المناطق الأكثر تطورا ، وتقع بين ماربيا ومالقا ، تتوفر على أشهر المنتجعات لميخاس كوستا ، فوينخيرولا بينالمدينة ، بالاضافة الى توريمولينوس ، تعتبر كوستا ديل سول من المناطق التي بدأت فيها سياحة هامة في الستينات
H4|شرق كوستا ديل سول …
P|تقع هذه المنطقة بين مالقا ونيرخا ، وهي جهة غير معروفة لكونها هادئة وأقل تطورا ، تعتبر توري ديل مار ، توروكس ونيرخا من أشهر منتجعات الجهة الشرقية لكوستا ديل سول
H3|كم يبلغ طول كوستا ديل سول ؟
P|يمتد طول كوستا ديل سول لــ 150 كم على شاطئ البحر الأبيض المتوسط ، وعلى الرغم من ذلك ، فان عرضه محدود لكون تواجد جبال عالية على طول معظم الساحل
H3|ما هو عدد سكان كوستا ديل سول ؟
P|يرتفع عدد السكان الرسمي لكوستا ديل سول الى ما يزيد من مليون نسمة ، تعتبر بلدة استان من أصغر البلديات الاحدى عشر في كوستا ديل سول وتبلغ كثافتها السكانية 1700 نسمة فقط ، بينما تعتبر ماربيا من اكبر البلديات ، حيث تبلغ كثافتها السكانية حوالي 140 ألف نسمة ، وتعتبر مالقا موطنا لحوالي 568 ألف نسمة
H3|ما هي نسبة الأجانب المقيمين في كوستا ديل سول ؟
P|بصفة رسمية حوالي 300 ألف نسمة تقريبا ، وهو عدد الأجانب المقيمين في كوستا ديل سول ، مما يشكل نسبة 18% من عدد السكان الاجمالي ، في بعض المنتجعات مثل ميخاس وماربيا تشكل هذه النسبة نصف عدد الأجانب المقيمين ، ثلثي الأجانب في كوستا ديل سول من جنسيات أوروبية ، تمثل الجنسية الانجليزية اكبر نسبة 75 ألف أجنبي جعلوا من كوستا ديل سول موطنا لهم
H3|كيف هو الطقس في كوستا ديل سول ؟
P|يعتبر طقس كوستا ديل سول من أهم عوامل الجذب السياحي ، اذ تتمتع هذه المنطقة بأزيد من 320 يوم مشمس طول السنة ، تميزه تساقط أمطار قليلة وبدرجات حرارة معتدلة على مدار السنة ، يمكن أن يكون الطقس حارا خلال الصيف ، حيث تصل الحرارة إلى أكثر من 30 درجة ، لكن خلال فصل الشتاء نادرا ما تنخفض الى أقل من 16 درجة خلال النهار
H3|ما هي الاجراءات للوصول الى كوستا ديل سول ؟
P|يمكن الوصول الى كوستا ديل سول بطريقة سهلة خصوصا اذا كنت مسافرا من مدينة أوروبية ، يصنف مطار مالقا ثالث المطارات ازدحاما في اسبانيا ، حيث يرحب بما يزيد عن 15 مليون مسافر سنويا ، يخدم مطار مالقا أكثر من 100 مطار من جميع أنحاء العالم بما في ذلك أكبر المدن الاسبانية ، معظم العواصم الأوروبية ونيويورك (في فصل الصيف) وخدمة ما يقرب عن 70 شركة طيران طول السنة
P|اذا كنت ستقيم في منتجع غرب كوستا ديل سول وكنت مسافرا من المملكة المتحدة ، من الأفضل البحث في الرحلات نحو مطار جبل طارق
H3|ما هي المدة الزمنية التي تستغرقها الرحلات الجوية نحو كوستا ديل سول ؟
LI|من المملكة المتحدة وايرلندا وفرنسا : تستغرق الرحلات الجوية ما بين ساعتين ونصف الى ثلاث ساعات
LI|من وسط أوروبا : تستغرق الرحلات الجوية القادمة من ألمانيا ثلاث ساعات على الأقل
LI|من الولايات المتحدة : تستغرق الرحلات الجوية من مالقا نحو نيويورك من سبع الى ثمان ساعات
H3|كم يبعد مطار مالقة عن كوستا ديل سول ؟
LI|تبعد المسافة من مطار مالقا نحو وسط المدينة بــ 8 كم ، حوالي 10 دقائق بالسيارة
LI|تبعد المسافة من مطار مالقا نحو بينالمدينة بــ 10 كم ، حوالي 15 دقيقة بالسيارة
LI|تبعد المسافة من مطار مالقا نحو فوينخرولا بــ 24 كم ، حوالي 20 دقيقة بالسيارة
LI|تبعد المسافة من مطار مالقا نحو ماربيا بــ 50 كم ، حوالي 40 دقيقة بالسيارة
LI|تبعد المسافة من مطار مالقا نحو استبونا بــ 80 كم ، حوالي 55 دقيقة بالسيارة
LI|تبعد المسافة من مطار مالقا نحو مانيلفا بــ 90 كم ، حوالي 65 دقيقة بالسيارة
LI|تبعد المسافة من مطار مالقا نحو طوروكس بــ 65 كم ، حوالي 45 دقيقة بالسيارة
LI|تبعد المسافة من مطار مالقا نحو نيرخا بــ 70 كم ، حوالي 50 دقيقة بالسيارة
H3|كم تبلغ المسافة بين كوستا ديل سول ومطار جبل طارق ؟
P|يبعد مطار جبل طارق بحوالي 30 كم من مانيلفا ، 48 كم من استبونا و76 كم من ماربيا ، بالاضافة الى ذلك 30 دقيقة على الأقل من الوقت اللازم لعبور الحدود بين اسبانيا وجبل طارق
H3|ما هي أهم عوامل الجذب في كوستا ديل سول ؟
P|هناك قائمة غير محدودة من عوامل الجذب في كوستا ديل سول من أهمها الشواطئ على البحر الأبيض المتوسط ، بالاضافة الى العديد من المنتجعات التي تتوفر على نطاق واسع من الشواطئ لتناسب الجميع
P|بالاضافة الى ذلك عوامل جذب متعددة كخيارات الترفيه ، بالاضافة الى شواطئ كوستا ديل سول ، هناك خيارات متعددة ولكل الأذواق ، يمكن لعشاق الرياضة اختيار بين ما يزيد عن 60 ملعب للجولف (تعتبر بعض ملاعب الجولف في كوستا ديل سول من أشهر الملاعب عالميا) ، مارين ، أندية التنس والمضرب ، وكذلك فرصا لا تحصى لممارسة الرياضة في الهواء الطلق مثل التسلق ، المشي عبر مسافات طويلة ، ركوب الزوارق بالاضافة الى التزلج في جبال سييرانيفادا المجاورة والتي تبعد فقط بساعتين عن منتجعات كوستا ديل سول
P|تتنوع الأنشطة العائلية في كوستا ديل سول ، حيث توجد ضمنها رحلات السفاري في سيلفو آفينتورا من خلال زيارة واحدة من أفضل حدائق الحيوانات في العالم والتي تقع في فوينخرولا ، المتعة في المنتزه المائي في طوريمولنوس وميخاس وركوب عربة متنقلة الى أعلى جبل في بينالمدينة ، كما يجب ذكر حديقة تيفولي العالمية ، سيي لايف ، حديقة الفراشات ، المتحف الموسيقي وأماكن الدلافين
P|بالاضافة الى العديد من المرافق السياحية ، تقدم كوستا ديل سول الكثير بالنسبة للمقيمين ، تشمل منتجعاتها على وحدات صحية ممتازة ، وسائل الراحة ومدارس بما في ذلك العديد من المدارس الدولية لاعطاء الأطفال فرصة التعلم لغة أجنبية بما في ذلك الاسبانية
H3|كيف تبدو الشواطئ في كوستا ديل سول ؟
P|يطول خط الشاطئ الممتد 150 كم وهو سبب في تكوين العديد من أنواع الشواطئ المختلفة ، بحيث تتواجد الخلجان الصخرية والرملية ، البقع الطبيعية ، الشواطئ العائلية ، الأندية الشاطئية والاستمتاع كليا بأماكن العزلة ، في 2016م يتواجد في كوستا ديل سول 22 شاطئ ذو علم أزرق في بينالمدينة ، استبونا ، فوينخيرولا وميخاس ، يضم كل منهم ثلاث شواطئ بينما تضم ماربيا أربعة شواطئ
H3|ما هي الأنشطة الثقافية في كوستا ديل سول ؟
P|تضم كوستا ديل سول أكثر من مجرد شواطئ و أنشطة ترفيهية ، بحيث تقدم منتجعاتها برامج ثقافية على مدار العام مثل المسارح ، الموسيقى ، الفن والرقص ، حينما تنفرد مالقا بكونها مركز الثقافة في شمال اسبانيا بما يزيد عن 35 متحف ، بما في ذلك على مستوى عالمي متحف بيكاسو ومركز بامبيدو ، تعتبر المدينة أيضا موطنا للأوركسترا الهرمونية ، عدة مسارح وقاعات للحفلات الموسيقية
P|خارج العاصمة ، يقام في ماربيا المعرض الفني السنوي والمهرجان الصيفي ستارلايت الذي يجذب المشاهير ذوي الأسماء الفنية الكبيرة مثل سانتانا ، طوم جونز ، الديفو واستريلا مورينتي كلهم ضمن نسخة 2016م ، تقام مهرجانات الجاز في ميخاس وبرج الهواريين ، بينما يقام مهرجان نيرخا في أشهر الكهوف العالمية للمنتجعات حيث يتم عرض أفضل الحفلات والباليه
P|وطبقا للتقاليد الاسبانية ، تشكل المعارض والمهرجانات جزء أساسي من الحياة في كوستا ديل سول ، يحتفل على الأقل في كل منتجع ، مدينة وقرية بحدث كبير تكريما للقديس المحلي ، تقام أشهر احتفالات كوستا ديل سول خلال الأسبوع المقدس في مواكب مهيبة في مالقا ، ماربيا وفيليز ، تعتبر ذكرى مالقا خاصة ومميزة ، احتفالات على شرف فيرجين ديل كارمين ، شفيع الصيادين يوم 16 يوليو ، يتم الاحتفال به تقريبا في كل منتجعات كوستا ديل سول ، مهرجان مالقا في منتصف أغسطس الذي يعتبر من أكبر الحفلات الصيفية التي تقام في شمال اسبانيا ، ومهرجان فوينخيرولا الذي يقام في بداية شهر أكتوبر
H3|ماذا عن تناول الطعام في كوستا ديل سول ؟
P|تعتبر كوستا ديل سول جنة لعشاق الطعام بأماكنها ومأكولاتها المختلفة التي تناسب جميع الأذواق بأثمنة مناسبة
P|يوجد آلاف المطاعم في كوستا ديل سول للاختيار بينهم تتراوح بين الحانات المتواضعة التي تقدم المقبلات التقليدية الى الحانات التي تقدم تجربة تذوق ألذ الأطباق التي تنافس حانات لندن ونيويورك
P|يوجد في أعلى القائمة أفخر المطاعم في كوستا ديل سول ، حيث لا يوجد أقل من سبع نجوم في قائمة ميشلان ، ضمنهم أربعة مطاعم في ماربيا ، مطعم داني جارسيا في فندق اثنان نجوم بينتو رومانو ، مطعم في مالقا ، فوينخرولا وآخر في فينساكورتسين المتواجد في كساريس ، اضافة الى المطاعم الفاخرة الحائزة على جوائز حيث يمكنك تناول ألذ الأطباق بأسعار جد معقولة
P|نظرا لوجود عدد سكاني مهم من الأجانب ، تقدم كوستا ديل سول مأكولات من جميع أنحاء العالم ، للمطبخ الاسباني الصدارة ويشمل أطباق محلية مثل السمك المقلي والجازباتشو ، بالاضافة الى أكلات البحر الأبيض المتوسط مثل البايلة والأسماك الطازجة ، كما يتم تقديم الوصفات الأوروبية في جميع أنحاء كوستا ديل سول ، حيث يمكن العثور على العديد من الحانات ذات الطراز الانجليزي ، مطاعم ايطالية ، حانات فرنسية ومطاعم سويدية ، يشكل الأكل في كوستا ديل سول دورا مهما حيث يمكن أن تجد بعض المطاعم التي تقدم أكل هندي ، تايلاندي ، مكسيكي ، فارسي ، صيني أو ياباني
H3|ماذا عن التسوق في كوستا ديل سول ؟
P|كوستا ديل سول هو مقصد رائع للتسوق حيث يمكنك العثور على العديد من المتاجر والمحلات الكبرى في أغلبية المنتجعات
H3|ما هي أفضل المراكز التجارية في كوستا ديل سول ؟
H4|هناك العديد منهم بما في ذلك :
P|لاكانادا في ماربيا ، الذي يعتبر من أكبر المراكز التجارية جنوب اسبانيا وموطنا لأهم العلامات التجارية الرائجة مثل Apple, FNAC, Guess, Habitat
P|ميرامار في فوينخرولا ، الذي يعتبر من أشهر المراكز التجارية في كوستا ديل سول ، والذي يضم العديد من الخيارات من العلامات التجارية المعروفة بالاضافة الى المتاجر الصغيرة
P|مركز لاريوس في مالقا المفضل لدى السياح والمقيمين ، والذي يضم محلات Primark وDunnes ، بالاضافة الى ميزة تواجده بالقرب من فياليا ، مركز تجاري كبير آخر
P|الانجينيو المتواجد في فيليز مالقا ، وهو يعتبر من أفضل المراكز التجارية في الجانب الشرقي لكوستا ديل سول ، ويضم العديد من الخيارات الجيدة من المحلات ، الأسواق والسينما
P|الكورتيه انجليس الذي يحتوي قسمه الاسباني على عدة متاجر كبرى في كوستا ديل سول ، حيث يوجد متجرين في مدينة مالقا ، متجرين في ماربيا ومتجر آخر في فوينخرولا
H3|ما هي أفضل الشوارع الرئيسية للتسوق في كوستا ديل سول ؟
H4|أفضل الأماكن التي يجب زيارتها هي :
P|كاليه لاريوس في مالقا : الذي يعتبر الشارع الرئيسي في المدينة بالاضافة الى كاليه نويفا المقابل والمليئ بالمتاجر والعلامات التجارية المعروفة
P|شارع ريكاردو سوريانو في ماربيا : الذي يعتبر الشارع الرئيسي في المدينة ، بالاضافة الى كونه موطنا للمحلات الاسبانية الشهيرة مثل زارا ، ماسيمو دوتي ومانجو ، المتواجد بالقرب من الميدان القديم الذي يضم المتاجر التجارية غير المعتادة
H3|ما هي أفخر أماكن التسوق في كوستا ديل سول ؟
P|اذا كنت تفضل الجودة وتريد اقتناء بعض المشتريات الفاخرة ، تقدم لك ماربيا أفضل الخيارات في :
P|بويرتو بانوس : الوجهة الثانية للتسوق الفاخر في اسبانيا بعد مدريد وبرشلونة ، والتي تعتبر موطنا لأشهر العلامات التجارية في الأزياء والموضة ، علامات تجارية ايطالية ، فرنسية وأمريكية ، واذا كنت تريد التجول ومشاهدة المستجدات فان بويرتو بانوس هو المكان المناسب
P|الكورتيه انجليس : الذي يعتبر فرعا لبويرتو بانوس ، يضم محلات تجارية راقية ، أسواق ومحلات بيع الأثاث
`
  ),
  "marbella": article(
    "https://100region.com/?p=36031",
    "تعرف على كل ما يخص مدينة ماربيا الفاتنة",
    "https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0927.jpg",
    `
IMG|https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0927.jpg
H3|اكتشف اسبانيا
H4|عندك اجازة ؟ اذاً يالله اقضيها في ماربيا !
P|تقدم ماربيا عرضا سياحيا لا مثيل له : ستة عشر ملعبا للغولف ، وأربعة موانئ رياضية ، وخمسة وعشرون شاطئا ، وحوالي عشرين مركزا للعلاج بمياه البحر ، والكثير من المنتجعات ، والمدينة القديمة المبنية على الطراز الأندلسي ، والمهرجانات على مدار السنة ، كذلك تواجد اليخوت الأكثر فخامة في العالم ، ومطاعم ذات مطابخ عالية الجودة ، ومتاجر عصرية جدا
IMG|https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0926.jpg
H4|مما لا شك فيه …
P|بأن مدينة ماربيا قد نمت من بلدة صغيرة الى مدينة عالمية وبسرعة عالية ، فقد اكتسبت شهرة على مر السنين لكونها ملعبا للأثرياء والمشاهير ، اليوم ماربيا هي مدينة سكنية حديثة بالاضافة الى كونها واحدة من مواقع المنتجعات الفاخرة والرائدة في أوروبا
H4|لدى ماربيا أفضل مناخ في أوروبا الغربية
P|تقع في الجزء الأكثر الجنوبي من أوروبا ، ماربيا محمية بواسطة رياح المحيط الأطلسي من قبل خليج جبل طارق ، وكذلك محمية من رياح شمالية من جبال سييرا بلانكا ، وهذا ما يجعل ماربيا أكثر دفئا من أجزاء أخرى من اسبانيا في فصل الشتاء ، وأكثر برودة من أجزاء أخرى من اسبانيا في فصل الصيف ، أنها تضم أكثر من 320 يوم مشمس في السنة
H4|تتوفر في ماربيا معايير أوروبا الغربية
P|تتميز ماربيا بمستوى معيشي مرتفع للغاية ، يضاهي أي مدينة أوروبية أخرى : المحلات التجارية مع المنتجات العالمية ، المحلات العصرية ، خدمة ذات جودة عالية ، المستشفيات والطرق السريعة الحديثة ، المدارس الدولية ، المسارح ، المتاحف ، النوادي الثقافية ، خطوط الانترنت ، مع التكنولوجيا والاتصالات .. الخ ، لذا فان كثير من الناس تتجه الى ماربيا للعيش بشكل دائم ومواصلة أعمالهم عبر الانترنت ، وآخرون ينتقلون الى ماربيا لاقامة مشروع تجاري فيها أو بدء مهمة جديدة ، فاليوم هم يعيشون في كوستا ديل سول يعني نوعية فريدة من المعيشة
H4|توجيه أوقات الفراغ للمنافع الشخصية
P|وبصرف النظر عن المناخ ، فلد ماربيا واحدة من أفضل وأكبر مجموعة مختارة من ملاعب الجولف في أوروبا ، فضلا عن توافر مرافئ اليخوت ، ملاعب التنس ، القاعات الرياضية ، مراكز ركوب الخيل ، الصيد ، مضرب تنس ، صيد السمك ، كرة القدم ، كره السله ، ركوب الدراجات ، المشي ، تسلق الجبال ، التزحلق ، الدراجات النارية وسباق السيارات ، كل ذلك هي بعض من كثير من الأنشطة المتاحة في كوستا ديل سول ، مدينة ملاهي ، متنزهات السفاري ، حدائق الحيوان ، أحواض السمك ، البولينغ ، دور السينما ، فجميعها تلبي احتياجات الشباب وكافة أفراد المجتمع
H4|تتوف لدى ماربيا مطاعم أنيقة
P|و على رأس كل هذا ، تقدم المدينة مجموعة كبيرة ومتنوعة وجيدة من المطاعم الأنيقة التي تقدم كافة أنواع المأكولات من جميع أنحاء العالم ، ثم هناك الحياة الليلية الصاخبة ، الحانات ، البيانو القضبان ، المراقص ، النوادي الليلية العصرية وأطراف من القطاع الخاص ، والتي ستتركك مستيقظا حتى الساعات الأولى
H3|تاريخ ماربيا
H4|ولأولئك الذين يفضلون التاريخ …
P|فماضي ماربيا الغني شاهد على مجدها ، حيث يعود تاريخها الى القرن الثالث قبل الميلاد ، والأصل هي كانت مستوطنة زراعية ، ولكون موقعها الاستراتيجي على طريق أوغستو ، فقد جعل منها مدينة تجارية هامة
H3|عشرة أشياء عليك معرفتها قبل التوجه الى ماربيا
H4|مدينة ماربيا الرائعة هي …
P|منطقة ساحلية على شاطئ البحر المتوسط ، تأخذ من مقاطعة مالقا مركزا لها في جنوب اسبانيا ، هي معروفة عالميا بمنتجعاتها الخلابة في ساحل كوستا ديل سول ، وهو الرقعة الساحلية من منطقة الأندلس التي تمتاز بشواطئها الساحرة ، كما وتعرف هذه المنطقة باطلالتها البهية على جبل طارق ، المغرب وأفريقيا على وجه العموم
H5|ماربيا ، مالقا ، والأندلس هي مواقع تصوير رهيبة للافلام
P|لطالما أسرت ماربيا قلوب وأفكار صانعي الأفلام والمسلسلات ، انها مكان مشمس ومشرق على مدار السنة ، مما يجعل المخرجين السينمائيين يختارونها لانتاج أعمالهم ، ومن أحدث المسلسلات التي صور فيها ، هو مسلسل Toy Boy الاسباني ، والمستوحي من أجواء النوادي الصاخبة في كوستا دل سول ، هذا المسلسل يقدم مزيج فريد من عروض الرقص وأفكار المافيا التي تتجذر في نفوس بضع من الأشخاص ، هذا المسلسل هو من انتاج Netflix ، يمكنك من خلاله التعرف أكثر على ماربيا ، بخاصة المرسى الجميل الخاص بها ، وربما سيساعد تسلسل الأحداث من خلال تعلمك السريع للغة الاسبانية
P|عموما ظهرت الأندلس ككل في عدة أفلام ومسلسلات مثل Star Wars, Attack of The Clones ، أيضا في Indiana Jones and The Last Crusade ، ومع كل هذه المعلومات العامة لمحبي السينما والمسلسلات ، تأتي ماربيا كمفاجأة سارة لك لتجعل عطلتك الخاصة كفلمك الشخصي
IMG|https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0925.jpg
H5|عدد كبير من الوافدين يستقر في ماربيا
P|يعيش ما يقارب 300 ألف شخص من حاملي الجنسية البريطانية في ماربيا ، بينما يزورها 2.5 مليون انجليزي سنويا ، طبعا هنالك أعداد أيضا كبيرة من السواح الأوروبيين ، بخاصة الألمان و الشعوب الاسكندنافية
P|بيد أنه هنالك كثير من المواطنين العرب والروس وكذلك الصينيون أصحاب رؤوس الأموال قد اشتروا منازل فخمة جدا هناك ، هؤلاء الأشخاص هم طبعا من يملك اليخوت الفارهة ، التي هي بمثابة قرى فخمة عائمة ، كذلك هم أصحاب السيارات الخيالية وكأنك في احدى أفلام الخيال العلمي
P|أما أنت فاذا كنت سائح عادي ، لا تدع ذلك يؤثر عليك أو يمنعك من الذهاب ، ذلك لأنك تستطيع أن تستمتع بجمال الشواطئ الخلابة لمدينة ماربيا دون الحاجة لدفع مبالغ طائلة أو حتى أي مبلغ في بعض الأحيان
H5|بيوت الفنانين وملاعب الغولف
P|جمة من النجوم والفنانين يقطنون في ماربيا ، من بينهم جيمس هويت ، رود ستوارت وسايمون كاول ، لكن لا تقلق فهذا الأخير ليس هنا ليحكم على أدائك !
P|وعليه ، فانه من أجل ارضاء الذوق الرفيع للأغنياء والمشاهير ، تم انشاء العديد من ملاعب الغولف التي تصان بشكل ممتاز ، هذه المساحات الخضراء الواسعة جدا ، يصعب عدم ملاحظتها أثناء قيادة سيارة في أنحاء كوستا ديل سول
H5|لمسة عربية منحوتة بأيدي أوروبية
P|مما هو معروف فان جنوب اسبانيا كان خاضع لحكم الأندلس ، لذلك هنالك لمسات عربية ظاهرة جدا ، وثقافة شرقية تعم بعض المناطق ، فقد حكم الاسلام لحقبة من الزمن ما بين 700م الى 1400م ، وكان الأمازيغ أو البربر هم من نشر ثقافته في ارجاء المعمورة
P|نتيجة ذلك ، فان كثير من المباني تتصف بمعمار عربي – بربري ، وهو مزيج رائع في هندسة البناء ، كذلك كثير من الشوارع لازلت تضج بصدى الماضي وعبق التاريخ ، ولربما المميز بالموضوع أنها اتخذت اليوم شكل أوروبي مصبوغ بطابع شرقي ، هذا شيء فريد ولا يوجد بكثير من بلدان العالم
IMG|https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0923.jpg
H5|الغولدن مايل ، ذروة الرفاهية و الفخامة
P|لقد أصبحنا على يقين الآن أن ماربيا هي مركز الأغنياء والثروات ، وهذا ما توضحه بيوت وممتلكات الأثرياء ، لكن الجولدن مايل هو منحى جديد كليا في حياة الترف ، فهو يصعب تصديق ما تراه العين من كثرة العوامل المثيرة للدهشة ، هو أشبه بالخيال منه الى الواقع ، فهو يبدأ في بويرتو بانوس ويمتد لمسافة أكثر من ميل كلها غاية في الجمال ، لذلك فانك تشعر أنك في منتجعات وقصور جزر الكاريبي التركوازية ولكن هنا على أضخم بكثير
IMG|https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0924.jpg
H5|مرافق بويرتو بانوس ، جنوب – غربي ماربيا
P|افتتح في عام 1970م ، ويحتوي على العديد من المطاعم والحانات الراقية ، طبعا في المرسى ، لن تتفاجأ بعد الآن بمعرفة أنه يوجد يخوت أسطورية تطل على محلات الأناقة مثل غوتشي وفندي ، فاذا كنت في مزاج التسوق ، ننصحك أن تضع ميزانية مؤلفة من بضع الاف اليوروهات ، أو يمكنك المشي والاستمتاع بالنظر الى واجهات المحلات التجارية ، بعدها تستطيع التوجه الى البحر والاسترخاء بعد التفكير المطول في الأسعار الباهظة التي ادهشتك أثناء تجوالك
P|وهنا سيتبادر الى ذهنك سؤال مهم .. فلماذا اذاً نأتي الى هنا ؟ حسنا اذا كنت تخطط لتصبح يوما ما عضوا في هذا النادي النخبوي من الأثرياء ، عندها ستجد ذلك فرصة مثيرة جدا للاهتمام ، بدلا من ذلك اذا كنت ترغب ببساطة في أن تكون قريبا من البهجة وترى السعي وراء حياة معيشية جيدة ، فهذه أيضا فرصة لا يستهان بها ، في الواقع سوف تكون محاطا بأناس ومنازل أنيقة وستكون مصدر الهام لك ، علاوة على ذلك هناك حياة ليلية رائعة ، مع موسيقى وعروض مميزة أيضا هنالك العديد من تجارب الطهي المذهلة ، ووسائل ترفيه مختلفة في انتظارك
H5|مثالية الطقس المشمس على مدار السنة ونادي أسكاري
P|مع ما يقرب من 300 يوم من أشعة الشمس الصافية ، لا يمكن لأحد رفض مثل هذا العرض الرائع ! في الواقع انها قوة العلاج الشمسي التي تنطلق حقا في ماربيا ، علاوة على ذلك ومع أشعة الشمس تأتي سباقات السيارات ، نادي أسكاري للسباق المليء بروائع الفورمولا ون ، هو مضخة أدرينالين حقيقية لعشاق رياضة السيارات ، فكل هذا يعطي توازن مثالي بعد الاسترخاء الطويل في ماربيا ، كوستا ديل سول
IMG|https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0921.jpg
H5|المناظر الجبلية الخلفية على طول الساحل
P|في يوم صاف ، يمكنك رؤية 3 دول في آن واحد : جبل طارق ، المغرب وبالطبع اسبانيا ، حسنا من الناحية الفنية ، أنت في اسبانيا ، ولكن لا يزال لديك اطلالات على البحر أمامك بينما ستكون اسبانيا خلفك
P|حاول أن تعيش كامل الأجواء ، كونك تقف حرفيا بين قارتي أوروبا وأفريقيا علاوة على ذلك يلتقي التاريخ واليوم الحالي في ماربيا سويا ، لذا يا له من مكان سحري حقا
IMG|https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0922.jpg
H5|المدينة القديمة
P|تستطيع التعرف على الجزء الأصيل من ماربيا ، هناك يأتي العديد من السياح لهذا المكان فقط للاستمتاع بالشاطئ ، لذا قد يكررون بالفعل نفس الأنشطة كل يوم ، وبالتالي يفقدون فرصة اكتشاف أشياء جديدة ، وبالتالي يفقد جوهر السفر
P|تجنب ذلك بكل الوسائل ، لأن البلدة القديمة قريبة جدا من الشارع الرئيسي المقابل لمتنزه ألاميدا ، وغني عن القول أن هذا سيكشف الغطاء عن بعد جديد في رحلتك ، فقط جرب الطريقة الأوروبية الجنوبية لحياة مريحة ، ومن ثم ارتشف فنجانا من القهوة أثناء الاستمتاع بمشاهدة الناس يمشون بجانبك
P|يعد كل شيء أفضل فالحياة هناك تقريبا مجانية ، حسنا ينطبق الشيء نفسه على ماربيا ، فقط دع المناظر تذوب وتمتزج مع أحاسيسك
IMG|https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0928.jpg
H5|الأطعمة الصحية الطازجة
P|أشعة الشمس ، المأكولات البحرية ، الخضروات الطازجة والفواكه هي تعزيزات حقيقية للمناعة ، ألا تعتقد ذلك ؟ جرب تناول الأطباق التقليدية من الباييلا ، والتي تتكون بشكل رئيسي من المأكولات البحرية والأرز ، علاوة على ذلك جرب Pulpo طبق الأخطبوط المعد للكمال
P|أيضا قم بتجديد الفيتامينات وتقوية المعادن الأساسية لديك ببعض من الخضار والفواكه الطازجة في هذه المنطقة ، طبعا هي منتجات عضوية وصحية للغاية
IMG|https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0929.jpg
`
  ),
  "villajoyosa": article(
    "https://100region.com/?p=35129",
    "تعرف على أفضل الأشياء التي يمكن القيام بها في فيلاجويوسا",
    "https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0827.jpg",
    `
IMG|https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0827.jpg
H3|اكتشف اسبانيا
H3|تعرف على أفضل الأشياء التي يمكن القيام بها في فيلاجويوسا
H3|Best Of Villajoyosa
H3|فيلاجويوسا هي مدينة ساحلية ساحرة …
P|تقع على البحر الأبيض المتوسط وتحديدا في كوستا بلانكا في اسبانيا ، تعرف هذه الجوهرة الخفية محليا باسم لا فيلا جويوسا (بمعنى المدينة المبهجة) أو لا فيلا فقط ، وتقع على بعد 32 كم شمال أليكانتي وتحت منتجع بينيدورم الشهير مباشرة ، زيارتها جديرة بالاهتمام ، حتى لو كانت فقط لتجربة مدى اختلاف الجو مقارنة ببينيدورم القريبة الصاخبة
IMG|https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0811.jpg
H3|فيلاجويوسا هي مدينة ساحلية مريحة …
P|للطبقة العاملة يبلغ عدد سكانها حوالي 34.000 نسمة معظمهم من السكان الاسبان ، تمكنت المدينة من الحفاظ على أصالتها لقرية الصيد التقليدية ، حيث استقبلت عددا أقل من السياح من معظم المنتجعات الساحلية الأخرى في مارينا بايكسا ، تقع المدينة على طول امتداد طويل من الشاطئ الرملي الأبيض ، وتوفر ميناء لصيد الأسماك ومطاعم لذيذة على شاطئ البحر وممشى شاطئ جميل ومتاهة من الشوارع الضيقة الصغيرة ، ينصب التركيز الاقتصادي الرئيسي للمدينة على انتاج الشوكولاتة والسياحة
IMG|https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0812.jpg
H3|تاريخ فيلاجويوسا
H3|يعود تاريخ المستوطنات الأولى …
P|في فيلاجويوسا الى العصر البرونزي ، في العصر الروماني ، تأسست مدينة ألونيس ، ليس من الواضح جدا أين كانت مدينة ألونيس بالضبط فيما يتعلق بالمدينة الحالية ، ولكن يعتقد أنها ربما كانت تقع حيث تقع المدينة القديمة الآن ، يوجد بعض الأدلة في اكتشاف بقايا الينابيع الساخنة ومستوطنة عسكرية حول مجرى نهر أمادوريو
H3|كانت المنطقة مهجورة بشكل أساسي …
P|خلال العصور الوسطى ، ومع ذلك في عام 1300م ، أسس برناردو دي ساريا ، أدميرا الملك خايمي الثاني ملك أراغون ، مدينة لا فيلا جويوسا المسيحية في هذا الموقع كاستراتيجية للسيطرة على الهجمات من المسلمين عبر البحر ، بعدها بدأت فيلاجويوسا في لعب دور مهم خلال القرن السادس عشر في مواجهة الهجمات العديدة من القراصنة على طول ساحل أليكانتي ، لهذا السبب أمر الملك فيليبي الثاني ببناء جدار دفاعي تم الانتهاء منه في منتصف القرن ، لا يزال من الممكن رؤية أجزاء من هذه الجدران في الوقت الحاضر في البلدة القديمة ، أصبحت فيلاجويوسا رسميا مدينة في عام 1911م ، منحها الملك ألفونسو الثالث عشر
IMG|https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0821.jpg
IMG|https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0822.jpg
IMG|https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0823.jpg
IMG|https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0824.jpg
IMG|https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0825.jpg
IMG|https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0826.jpg
IMG|https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0827-1.jpg
H3|ماذا تفعل في فيلاجويوسا ؟
H3|ستتعجب من المنازل الملونة …
P|عامل الجذب الرئيسي في فيلاجويوسا هو المنازل المطلية متعددة الألوان الشهيرة في البلدة القديمة ، منازل الصيادين مطلية بشكل جميل بجميع ألوان قوس قزح مما يجعل المدينة القديمة تبدو مشرقة ومبهجة ، الأسباب التي جعلت الصياد يرسم واجهة منازلهم بألوان ألمع كثيرة ، ولكن لا يبدو أن أحدا يعرف النسخة الصحيحة ، ومع ذلك فان احدى القصص هي أنه نظرا لأنه كل صياد قد رسم قواربه بلون معين ، فقد استخدموا الطلاء المتبقي لواجهات منازلهم ، نسخة أكثر رومانسية هي أن الصياد بعد أن كان في البحر لفترة من الوقت سيتعرف على منازلهم من بعيد في البحر حسب اللون
P|مهما كانت القصة ، فان الجمال هو أن هذه المنازل المطلية الغريبة لا تزال محفوظة بشكل مثالي حتى يومنا هذا ، مما يجعل فيلاجويوسا واحدة من أكثر المدن الخلابة والملونة على طول الساحل الاسباني
IMG|https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0813.jpg
H3|ستضيع في الشوارع الضيقة …
P|مدينة فيلاجويوسا القديمة محاطة ببقايا الجدران الدفاعية من القرن السادس عشر ، والمشي عبر متاهة الشوارع الضيقة عبر المنازل الملونة والساحات الجميلة سيظهر لك جزءا جميلا من لا فيلا ، وفي خارج الجدران الدفاعية مباشرة وبجوار مجرى نهر أمادوريو ، يمكن للمرء أن يرى الشرفات المعلقة للمنازل القديمة
IMG|https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0814.jpg
P|الجدار الدفاعي الغربي أو بونينتي مزين بالشرفات المعلقة الملونة للمنازل القديمة ، ويطل على مجرى نهر أمادوريو ، أفضل وجهة نظر لعشق هذه Casas Colgantes أو المنازل المعلقة هي من Puente Rio Amadorio ، الجسر فوق نهر Amadorio على avenida de País Valencia ، من الأفضل استكشاف جدار ليفانتي الدفاعي عند النزول من الطريق الرئيسي نحو البحر عبر كارير كوستيرا دي لا مار
IMG|https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0815.jpg
H3|استمتع بشواطئها …
P|تتمتع فيلاجويوسا بمناخ متوسطي معتدل مع الكثير من أشعة الشمس على مدار السنة تقريبا ، مثل هذه الظروف الجوية الممتازة تجعل زيارة الشاطئ حتى في فصل الشتاء جذابة للغاية ، فيلاجويوسا هي موطن لمختلف الشواطئ التي لا تصبح مزدحمة أبدا ، بصرف النظر عن بضعة أسابيع في منتصف الصيف عندما يتدفق صانعو العطلات الاسبان من المدن الداخلية الى الساحل
IMG|https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0816.jpg
P|الشاطئ الرئيسي في فيلاجويوسا هو لا بلايا سنترو ، يمتد هذا الشاطئ الرملي الذهبي لأكثر من 1300 متر على طول واجهة المدينة حتى المنازل الملونة في البلدة القديمة ، ويمكن العثور على الظل بين أشجار النخيل المختلفة التي تزين شاطئ البحر ، كما توجد العديد من الحانات والمطاعم على طول ممشى شاطئ العلم الأزرق هذا
P|بالاضافة الى الجزء الجنوبي والشمالي من المدينة ، يمكن العثور على العديد من الشواطئ الصغيرة وغير الملوثة الأخرى ، وبعضها مخفي بالنتوءات الصخرية ، أحد الشواطئ الجديرة بالذكر هو راكو ديل كونيل ، يقع شاطئ العراة الرسمي هذا الى الشمال من فيلاجويوسا وهو صغير ومنعزل ، الطريق للوصول الى هذا الشاطئ ضيق جدا ، لذا قد بحذر ، فالمنظر من الأعلى قبل الوصول الى هذا الشاطئ مباشرة يجعل الرحلة جديرة بالاهتمام ، ومع ذلك لا يجوز لك زيارة الشاطئ نفسه وأنت ترتدي ملابسك لأن العري ملزم
IMG|https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0817.jpg
P|يحتوي شاطئ البحر الرئيسي على ممشى جميل يمتد من الميناء على طول الطريق الى المدينة القديمة التي تمتد على بعد ما يزيد قليلا عن 1.2 كم ، على طول شاطئ البحر هناك الكثير من الحانات والمطاعم لتناول المرطبات أو تناول بعض المقبلات الاسبانية أو الاستمتاع بعشاء من بعض الطعام الاسباني اللذيذ
H3|تنزه في الحديقة على طول مجرى نهر أمادوريو …
P|تم افتتاح الحديقة في قاع نهر أمادوريو في عام 2010م ، وهي واحة حقيقية ، معظم العام يكون مجرى النهر جافا ، ولكن عندما زرنا كان هناك القليل من الماء ، كما أنه يحتوي على ملعب وبعض معدات التدريب ، وبالنظر الى الأعلى من مجرى النهر ، سترى المنازل المعلقة الملونة المبنية على الجدران الدفاعية للمدينة القديمة ، وفي أسفل مجرى النهر ، سيكون لديك منظر جيد للجسر الذي يربط الجزء القديم بالجزء الجديد من المدينة
IMG|https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0818.jpg
H3|قم بزيارة متحف الشوكولاتة ڤالور …
P|تشتهر بلجيكا بالشوكولاتة ، فلماذا يزور البلجيكي مصنع الشوكولاتة في اسبانيا ؟ حسنا ، لسبب أن فيلاجويوسا لديها تاريخ غني في انتاج الشوكولاتة وتشتهر المدينة بمصانع الشوكولاتة الثلاثة حاليا ، يحكي المتحف تاريخ كيفية جلب الشوكولاتة الى أوروبا بالاضافة الى تاريخ الشوكولاتة فالور ، بدأت الشركة في عام 1881م ، ولا تزال تنتمي الى نفس العائلة وهي تصنع الشوكولاتة منذ ذلك الحين
IMG|https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0819.jpg
P|يوضح المتحف أيضا التطور في عملية الانتاج والآلات المستخدمة من البداية حتى الآونة الأخيرة ، وبالنسبة لمحبي الشوكولاتة ، سيكون من الصعب جدا مغادرة المتجر دون شراء بعض الشوكولاتة اللذيذة ، حتى أننا قررنا تجربة الشوكولاتة بنسبة 99٪ ، مع هذه الشوكولاتة ، يمكنك صنع الشوكولاتة الساخنة الاسبانية الأصيلة الخاصة بك ، وهي مثالية للحصول عليها الى جانب بعض كروس اللذيذ
IMG|https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0820.jpg
P|الزيارة مجانية وهناك ما لا يقل عن 14 جولة يوميا ، باللغتين الانجليزية والاسبانية ، يمكن العثور على مزيد من المعلومات حول الجدول الزمني والتوقيت على موقعهم الالكتروني ، بصرف النظر عن متحف فالور ، وهو الأكبر والأكثر شهرة ، هناك متحفان آخران للشوكولاتة في المدينة ، الشوكولاتة بيريز والشوكولاتة كلافيلينيو
H3|مهرجان المور والمسيحيين
P|في كل عام في الأسبوع الأخير من يوليو ، تقام fiestas de Moros y Cristianos في فيلاجويوسا ، انه احياء ذكرى الانتصار المسيحي على الفاتحين المسلمين الذين هاجموا أسطولا في عام 1538م ، انتظر المسيحيون المغاربة على الشاطئ وبدعم من المدن المجاورة تم صد الهجوم ، ما يجعل هذا الاحتفال فريدا جدا هو النزول على الشاطئ في المدينة ، الى جانب الألعاب النارية والموسيقى والمواكب
H3|معلومات عملية لزيارة فيلاجويوسا
H3|أفضل وقت لزيارة فيلاجويوسا ؟
P|نظرا للمناخ المعتدل مع قلة هطول الأمطار ، تعد مدينة فيلاجويوسا وجهة على مدار السنة ، ومع ذلك فانها تكون في منتصف فصل الصيف خلال شهر أغسطس حارة ، وخلال فصل الشتاء من نهاية نوفمبر حتى مارس ، تنخفض درجات الحرارة مع درجة حرارة مياه البحر ، ولكن لا تزال ليست قريبة من التجمد ، لذا أفضل موسم للزيارة هو خلال فصلي الربيع والخريف عندما يكون هناك عدد أقل من الناس ، ودرجات الحرارة مريحة حتى تتمكن من الاستمتاع ببعض وقت الشاطئ المعتدل والمرتب
H3|كيف تصل الى فيلاجويوسا ؟
P|يقع فيلاجويوسا في المجتمع الذاتي في فالنسيا أو مجتمع بلنسية في مقاطعة أليكانتي على الساحل الشرقي لاسبانيا ، أقرب مدينة رئيسية هي أليكانتي ، على بعد 32 كم فقط جنوب فيلاجويوسا ويقع مطار أليكانتي الدولي على بعد 50 كم ، ومعظمها طريق سريع بالكامل ، تقع بينيدورم على بعد حوالي 12 كم شمالا ، وكالب على بعد 35 كم ودينيا 60 كم ، حيث تغادر بعض العبارات الى مايوركا وايبيزا
P|عند الزيارة بالسيارة ، اتبع AP-7 أو N-332 الأصغر ، اما من بينيدورم أو كالبي أو دينيا من الشمال أو أليكانتي من الجنوب ، ومن كل من بينيدورم وأليكانتي ، يمكن أيضا الوصول الى فيلاجويوسا عن طريق الترام
H3|عنوان المدينة على الخارطة
P|https://maps.app.goo.gl/o7aCeqXrDAPd4Eso7?g_st=com.automattic.jetpack.JetpackShare
`
  ),
  "canary-islands": article(
    "https://100region.com/?p=35266",
    "تعرف على كل ما يخص جزر الكناري الساحرة",
    "https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0866.jpg",
    `
IMG|https://i0.wp.com/100region.com/wp-content/uploads/2023/04/img_0866.jpg
H3|اكتشف اسبانيا
H3|تعرف على كل ما يخص جزر الكناري الساحرة
H3|لنبدأ معا سفرة من الخيال
P|في هذه الصفحة ستتعرف على التالي :
LI|جزر الكناري بشكل عام
LI|أسباب السفر الى جزر الكناري
LI|تسمية جزر الكناري
LI|جغرافيا جزر الكناري
LI|التاريخ بجزر الكناري
LI|آثار تاريخية بجزر الكناري
LI|التاريخ الحديث لجزر الكناري
LI|أنماط السكان في جزر الكناري
LI|مناخ جزر الكناري
LI|اقتصاد جزر الكناري
LI|الحيوانات بجزر الكناري
P|جزر كنارية ، أو جزر كنري ، أو جزر الكناري ، أو الجزر الخالدات ، أو الجزائر الخالدات ، أو جزائر السعادة ، أو جزائر السعداء ، أو جزائر السعادات ، أو قناريا ، هي أرخبيل وجزر تابعة لاسبانيا في المحيط الأطلسي ، من ضمن سبعة عشر منطقة حكم ذاتي في اسبانيا ، تنقسم المنطقة الى مقاطعتين : سانتا كروث دي تينيريفه ولاس بالماس
H3|جزر الكناري بشكل عام
P|جزر الكناري ، في الجنوب من شبه الجزيرة الايبيرية ومن أصل بركاني ، لديها مناخ مثالي يتميز بشتاء دافئ وصيف بدون حرارة مفرطة ، للتمتع بعطل لا تصدق في أي موسم ، متصلة بمطارات دولية ويقال عنها بأنها مثل قارة مصغرة بفضل مجموعة متنوعة من المناظر الطبيعية والمناخات ، تتكون من 8 جزر وهي :
LI|Gran Canaria غران كناريا
LI|Tenerife تينيريفي
LI|Fuerteventura فويرتيفنتورا
LI|Lanzarote لانزاروت
LI|La Palma لا بالما
LI|La Gomera غوميرا
LI|El Hierro هييرو
LI|La Graciosa اي لا غراثيوسا
P|مناظرها الخلابة وزواياها الفريدة تجعل من هذه الجزر وجهة رومانسية جدا للاستمتاع رفقة الأزواج ، من بين المناطق الطبيعية الأكثر اثارة للانتباه هناك المناظر البركانية للانزاروتي ، وشواطئ الكثبان الرملية في فويرتيفنتورا وغران كناريا ، والغابات الخضراء لا بالما ولا غوميرا أو التايدي بتينيريفي ، أعلى قمة في اسبانيا
P|امكانيات ممارسة الأنشطة الرياضية مثل ركوب الأمواج والغطس والمشي لمسافات طويلة ، الخ متنوعة جدا ، للسباحة سوف تجد الشواطئ البكر والرمال السوداء ، والبرك الطبيعية ، يختار العديد استكشاف الساحل على متن مركب شراعي أو القيام برحلة على متن القارب ، كما أنها واحدة من أفضل الأماكن في العالم لمشاهدة النجوم
P|سوف تجد أيضا المقترحات الأخرى التي تهم اكتشاف المدينة الجميلة سان كريستوبال دي لا لاغونا (تينيريفي) المصنفة ضمن التراث العالمي من أو أعمال الفنان سيزار مانريك في لانزاروتي
H3|أسباب السفر الى جزر الكناري
H3|المنتزهات الوطنية
P|الكناري هي واحدة من أكثر المناطق ذات التنوع البيولوجي في العالم ، تم تصنيف خمسة من الجزر كمحميات طبيعية وتتوفر على أربعة متنزهات وطنية وهي :
LI|المتنزه الوطني جبل التادي ( تينيريفي )
LI|كالديرا دي تابورينتي ( لا بالما )
LI|وتيمانفايا ( لانزاروتي )
LI|غاراخوناي (لا غوميرا)
H3|كرنفالات متعددة
P|هذه الاحتفالات التقليدية تتم في شهر فبراير والأكثر شهرة هو سانتا كروث دي تينيريفي
H3|برامج ترفيهية للعائلات
P|هناك عدة برامج سياحية رفقة العائلة مثل : ركوب الجمال ، رحلات لمشاهدة الحيتان والعديد من الحدائق المائية وحدائق الحيوان ومنها صيام بارك Siam Park ولورو باركي Loro Parque (في تينيريفي)
H3|تسمية جزر الكناري
P|اشتق اسم جزر الكناري من الاسم اللاتيني Canariae Insulae والذي يعني جزر الكلاب ، وأطلق هذا الاسم على أكبر الجزر غران كناريا ، وفقا للمؤرخ بلينيوس الأكبر ، سمى الملك يوبا الثاني ملك موريطنية الجزيرة باسم كناريا ، وذلك بسبب تواجد أعداد كبيرة من الكلاب ذات الأحجام الكبيرة
P|ثمة تكهنات أخرى مفادها أن ما سمي بالكلاب كان في الواقع نوعا من فقمة الراهب أو كلب البحر ، حيث أن الاسم اللاتيني لكلب البحر هو canis marinus ، وكانت كلاب البحر مهددة بالخطر ولم تعد موجودة في جزر الكناري
P|ثمة قول بديل ، حيث يقال ان السكان الأصليين للجزيرة غوانش ، قدسوا الكلاب وحنطوها وعاملوها كحيوانات مقدسة ، ما هو مؤكد هو أن اسم هذه الجزر لم يشتق ، كما هو معتقد ، من اسم طائر الكنار ، بل على العكس ، وهو أن الطائر سمي على اسم الجزر ، أما بالنسبة للتسمية العربية جزر الخالدات فقد أورد قدامة بن جعفر في كتابه خراج أن سبب التسمية يرجع لأن الفواكه والحبوب والأزهار تنبت بالجزر من تلقاء نفسها بغير زراعة
H3|جغرافيا جزر الكناري
P|تتكون جزر الكناري أساسا من أربع جزر كبرى رئيسية ، تحيط بها جزر صغيرة متناثرة حولها ، وهي جزيرة تنريف وكناريا الكبرى ولانثاروتي ولا بالما ، وان كانت العاصمة سانتا كروث دي تينيريفه تقع في جزيرة تنريف ، وتبلغ مساحتها 2034.38 كيلومتر مربع ويبلغ عدد سكانها 833 ألف نسمة ، هي أكبر جزيرة في جزر الكناري ، وجزر اسبانيا من حيث عدد السكان
P|وتتكون هذه الجزر من عدة قرى صغيرة ، تحول بعضها الى مدن بفضل انتشار المنتجعات السياحية على امتداد شواطئها التي تحولت الى مقصد للسياحة الخارجية والداخلية بفضل درجات حرارتها الدائمة الاعتدال على مدار السنة ، والتي تراوح بين 20 و25 درجة مئوية
P|الجزر بمجملها ذات طبيعة بركانية وقمم ، تحوطها الشواطئ الصخرية ، أعلى قمة في الأرخبيل هي قمة تيد (3.718م) في تنريف ، تبلغ مساحة جزر الكناري 7.447 كم (ثالث عشر كأكبر منطقة من حيث المساحة في اسبانيا)
H3|التاريخ بجزر الكناري
P|في القرن الرابع عشر تحدث العالم ابن خلدون عن الجزر ضمن فصل الجغرافيا في كتابه المقدمة : الاقليم الأول ، وفيه من جهة غربيه الجزر الخالدات التي منها بدأ بطليموس بأخذ أطوال البلاد ، وليست في بسط الاقليم وانما هي في البحر المحيط في جزر متكثرة أكبرها وأشهرها ثلاث ويقال أنها معمورة
P|كما وصف سكان الجزر الأصليين بالتالي : وقد بلغنا أن سفائن من الافرنج مرت بها في أواسط هذه المائة و قاتلوهم فغنموا منهم وسبوا وباعوا بعض أسراهم بسواحل المغرب الأقصى ، وصاروا الى خدمة السلطان ، فلما تعلموا اللسان العربي أخبروا عن حال جزائرهم وأنهم يحتفرون الأرض للزراعة بالقرون وأن الحديد مفقود بأرضهم وعيشهم من الشعير وماشيتهم المعز ، وقتالهم بالحجارة يرمونها الى خلف وعبادتهم السجود للشمس ، اذا طلعت ولا يعرفون ديناً ولم تبلغهم دعوة ولا يوقف على مكان هذه الجزائر الا بالعثور لا بالقصد
P|لعبت الجزر دورا كبيرا خلال الرحلة التي قام بها كريستوفر كولومبس لاكتشاف أميركا اللاتينية ، لأن سفنه الأربع التي حملته ومعاونيه انطلقت من ميناء قادس جنوب اسبانيا ، وتوقفت في جزر الكناري للتزود بالتموين المطلوب ، ومنها انطلقت الرحلات التالية الى الاكتشاف ، ما جعلها طريقا اجباريا للذاهبين الى بلاد العالم الجديد
P|وربما لهذا السبب نجد أن معظم سكان تلك الجزر على علاقة أسرية بالاسبان المقيمين في الكثير من بلدان أمريكا اللاتينية ، وبشكل خاص كوبا التي تصل علاقتها بجزر الكناري الى نوع من العلاقة العضوية الملتحمة التي تجمعهما معا ، حتى في طريقة نطق اللغة القشتالية التي هي لغة العالم الناطق بالاسبانية
H3|آثار تاريخية بجزر الكناري
P|واضافة الى الآثار التي تركتها السفن التي رافقت كريستوفر كولومبس في رحلته التاريخية لاكتشاف العالم الجديد عام 1492م ، والتي يجمعها حاليا متحف أثري لتخليد رحلات الاكتشاف ، أقيم في موضع البيت الذي نزل فيه الرحالة الشهير خلال وجوده في الجزيرة متحف يضم بعض الأدوات التي استخدمها كولومبس خلال رحلته الأولى ، اضافة الى آثار أخرى تتعلق بالعالم الجديد بعد اكتشافه
H3|التاريخ الحديث لجزر الكناري
P|في العصر الحديث تعرضت جزر الكناري الى عدة أعمال شغب وحركات تطالب باستقلال جزر الكناري ، حركة استقلال جزر الكناري ، وتعرف أيضا باسم حركة البحث عن استقلال أرخبيل الكناري وتقرير مصيره ، هي حركة استقلالية ليس لها وجود الآن ، كانت تمتلك محطة اذاعية في مدينة الجزائر ، ولجأت الى العنف في محاولات لاجبار الحكومة الاسبانية على انشاء دولة مستقلة لها في جزر الكناري
P|بدأت حركة استقلال جزر الكناري على يد أنتونيو كوبيلو عام 1964م ، وبوجود مقراتها في مدينة الجزائر ، تم الاعتراف بها بصفتها حركة البحث عن استقلال أرخبيل الكناري وتقرير مصيره عام 1968م من قبل منظمة الوحدة الافريقية ، وقد تولى عمليات الكفاح المسلح للحركة الجناح العسكري لها ، والمتمثل في القوات الغوانشية المسلحة ، وهي حركة ارهابية مسلحة كانت تستهدف مواطني جزر الكناري ، والتي فجرت عام 1976م مركزا تجاريا في لاس بالماس دي غران كنارياو ، كان عدد القتلى لا يعد ولا يحصى من سكان جزر الكناري ، وفي عام 1978م كان أنتونيو كوبيلو ضحية لمحاولة استهدفت حياته في مدينة الجزائر ، قامت بها الخدمات السرية الاسبانية ، وأصبح معاقا على اثرها
P|دعت البرامج الاذاعية للحركة الى عودة الشعب الكناري الى أصوله ، وحاولت الترويج لاستخدام اللغة الأمازيغية ، ولكن جهودها لم تحقق أي نجاح في معظمها ، لأن شعب الكناري كان مناهضا للعنف والارهاب الذي كانت تنتهجه الحركة من جهة ، ورافضه للأمازيغية ، لأن أصله أندلسي ذات جذور عربية من جهة أخرى
P|ولذلك لم يتجاوز عدد أفرادها في أوجها 100 فرد ، ومع ذلك أصبح علم الحركة مشهورا للغاية ، وتم اعتماده بلا نجوم لحكومة ما قبل الحكم الذاتي ، هذا وكانت الحركة قد أوقفت نشاطها بعد أن أنشأت الحكومة الاسبانية منطقة حكم ذاتي اسبانية لأرخبيل الكناري عام 1982م ، وبعد ذلك تم منح أنتونيو كوبيلو عفوا ملكيا وعاد الى اسبانيا
H3|أنماط السكان بجزر الكناري
P|سكانها الأصليون هم الغوانش ذوو أصول أمازيغية ، وينتمي أغلبية سكان جزر الكنارية الى الديانة المسيحية على المذهب الكاثوليكي ، يوجد أيضا تجمعات مسيحية أخرى مثل البروتستانت ، وأغلبهم من السكان المولودين في الخارج خاصة في أوروبا الشمالية ، بالاضافة الى كنيسة يسوع المسيح لقديسي الأيام الأخيرة
P|الديانات الأخرى في الجزيرة هي الاسلام والبوذية واليهودية والبهائية ، في جزر الكناري كان قد ولد اثنان من قديسي الكاثوليك : بيدرو دي بيتانكور ، وجوزيه دي أنشيتا (وهما من المبشرين في غواتيمالا والبرازيل على التوالي) ، المهرجان الديني الرئيسي لجزر الكناري هو الحج الى بازيليكا دي كانديلاريا في تينيريفي ، يأتي الناس الى هذا الضريح للاحتفال بعيد العذراء مريم (أم يسوع) الذي يعتبر في الجزيرة بعد سيدة كانديلاريا شفيعا لجزر الكناري ، في الأرخبيل هناك أيضا الفدرالية الاسلامية بجزر الكناري
H3|مناخ جزر الكناري
P|مناخها لطيف ، ويتساقط المطر في فصل الشتاء عادة ، ودرجات الحرارة ثابتة طوال أيام السنة وتهب عليها رياح أفريقية جافة تؤثر على الشواطئ الجنوبية لجزر قنارية الكبرى وتنريف مما ساعد على نمو النباتات الخاصة بمناطق أفريقيا الشمالية بها ، مثل : النخيل والتين والصبار والغار والكينا
H3|اقتصاد جزر الكناري
P|يعتمد اقتصاد جزر الكناري على الزراعة والصيد والسياحة فهي تشكل موردا مهما اذ تعتبر جزر الكناري من الأماكن السياحية المميزة صيفا وشتاء ، وكذلك مكانا مثاليا لمراقبة الفلك ، حيث أقيم فيها مركز مراقبة على ارتفاع 2.432 مترا في جزيرة لا بالما ، يحتوي على أهم المراصد في العالم ، وكذلك التصدير لبعض المنتجات الزراعية مثل : الفواكه (الموز والحمضيات والدراق والتين والعنب) والخضار (الطماطم والبصل والبطاطا) وقصب السكر والحبوب ، حيث يصدر معظم الانتاج الى اسبانيا وبلدان الاتحاد الأوروبي ، كما تشكل صناعة الأقمشة وصناعة المواد الغذائية أساس القطاع الصناعي في الجزر
H3|الحيوانات في جزر الكناري
P|طيور الكناري الشهيرة ذات التغريد الجميل موطنها الأصلي جزر الكناري ، وأخذت اسمها من اسم الجزر ، حيث قام المستكشفون الأوروبيون بجلبها الى أوروبا وتربيتها في أقفاص واستهجان أنواع لم تكن موجودة خاصة عند البريطانيين
`
  ),
};
